Repository: subapavel/samofujera
Catalog: packages/i18n/src/locales/*/messages.po
Languages: sk

source: Administrace
sk: Administrácia

source: Akce
sk: Akcie

source: Aktivní sezení
sk: Aktívne relácie

source: Aktualizováno
sk: Aktualizované

source: Ano, přihlásit se zde
sk: Áno, prihlásiť sa tu

source: Ano, smazat účet
sk: Áno, zmazať účet

source: Archivováno
sk: Archivované

source: Budete přesměrováni na bezpečnou platební bránu Stripe
sk: Budete presmerovaní na bezpečnú platobnú bránu Stripe

source: Čeká na platbu
sk: Čaká na platbu

source: Čekající
sk: Čakajúci

source: Celkem
sk: Celkom

source: Chcete se přihlásit zde a odhlásit druhé zařízení?
sk: Chcete sa prihlásiť tu a odhlásiť druhé zariadenie?

source: Číslo zásilky
sk: Číslo zásielky

source: Další
sk: Ďalší

source: Datum
sk: Dátum

source: Digitální
sk: Digitálny

source: Digitální soubory ke stažení
sk: Digitálne súbory na stiahnutie

source: Dopravce
sk: Dopravca

source: Doručení
sk: Doručenie

source: Doručeno
sk: Doručené

source: E-mail odeslán
sk: E-mail odoslaný

source: Galerie
sk: Galéria

source: Galerie obrázků
sk: Galéria obrázkov

source: Hledat...
sk: Hľadať...

source: Hmotný produkt s variantami a skladem
sk: Hmotný produkt s variantmi a skladom

source: Informace o objednávce
sk: Informácie o objednávke

source: Jan Novák
sk: Ján Novák

source: Jednorázová online událost
sk: Jednorazová online udalosť

source: jiné zařízení
sk: iné zariadenie

source: Jméno
sk: Meno

source: K tomuto produktu nemáte přístup.
sk: K tomuto produktu nemáte prístup.

source: Kategorie
sk: Kategórie

source: Kategorie byla úspěšně uložena.
sk: Kategória bola úspešne uložená.

source: Kategorie nenalezena.
sk: Kategória nenájdená.

source: Knihovna
sk: Knižnica

source: Koupit
sk: Kúpiť

source: Krátký popis
sk: Krátky popis

source: Máte aktivní sezení na zařízení:
sk: Máte aktívnu reláciu na zariadení:

source: Mazání...
sk: Mazanie...

source: Média
sk: Médiá

source: Měna
sk: Mena

source: Meta titulek
sk: Meta titulok

source: Místo
sk: Miesto

source: Množství
sk: Množstvo

source: Můj účet
sk: Môj účet

source: Načítání kategorie...
sk: Načítavanie kategórie...

source: Načítání kategorií...
sk: Načítavanie kategórií...

source: Načítání objednávek...
sk: Načítavanie objednávok...

source: Načítání objednávky...
sk: Načítavanie objednávky...

source: Načítání produktu...
sk: Načítavanie produktu...

source: Načítání produktů...
sk: Načítavanie produktov...

source: Načítání profilu...
sk: Načítavanie profilu...

source: Načítání sezení...
sk: Načítavanie relácií...

source: Načítání stránek...
sk: Načítavanie stránok...

source: Načítání...
sk: Načítavanie...

source: Nahrát
sk: Nahrať

source: Nahrát obrázek
sk: Nahrať obrázok

source: Nahrát soubor
sk: Nahrať súbor

source: Nahrát soubory
sk: Nahrať súbory

source: Nahrávám...
sk: Nahrávam...

source: Nastavit nové heslo
sk: Nastaviť nové heslo

source: Nástěnka
sk: Nástenka

source: Název
sk: Názov

source: Název stránky
sk: Názov stránky

source: Neplatný nebo chybějící odkaz pro obnovení hesla.
sk: Neplatný alebo chýbajúci odkaz na obnovenie hesla.

source: Nepodařilo se načíst kategorie. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať kategórie. Skúste to prosím znova.

source: Nepodařilo se načíst kategorii. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať kategóriu. Skúste to prosím znova.

source: Nepodařilo se načíst knihovnu. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať knižnicu. Skúste to prosím znova.

source: Nepodařilo se načíst objednávku. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať objednávku. Skúste to prosím znova.

source: Nepodařilo se načíst objednávky. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať objednávky. Skúste to prosím znova.

source: Nepodařilo se načíst produkt. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať produkt. Skúste to prosím znova.

source: Nepodařilo se načíst produkty. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať produkty. Skúste to prosím znova.

source: Nepodařilo se načíst profil. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať profil. Skúste to prosím znova.

source: Nepodařilo se načíst sezení. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať relácie. Skúste to prosím znova.

source: Nepodařilo se načíst soubory. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať súbory. Skúste to prosím znova.

source: Nepodařilo se načíst stránky. Zkuste to prosím znovu.
sk: Nepodarilo sa načítať stránky. Skúste to prosím znova.

source: Nepodařilo se nahrát soubor. Zkuste to prosím znovu.
sk: Nepodarilo sa nahrať súbor. Skúste to prosím znova.

source: Nepodařilo se přidat médium.
sk: Nepodarilo sa pridať médium.

source: Nepodařilo se přidat obrázek. Zkuste to prosím znovu.
sk: Nepodarilo sa pridať obrázok. Skúste to prosím znova.

source: Nepodařilo se smazat účet. Zkontrolujte heslo a zkuste to znovu.
sk: Nepodarilo sa zmazať účet. Skontrolujte heslo a skúste to znova.

source: Nepodařilo se stáhnout soubor. Zkuste to znovu.
sk: Nepodarilo sa stiahnuť súbor. Skúste to znova.

source: Nepodařilo se uložit údaje o dopravě.
sk: Nepodarilo sa uložiť údaje o doprave.

source: Nepodařilo se uložit změny. Zkuste to prosím znovu.
sk: Nepodarilo sa uložiť zmeny. Skúste to prosím znova.

source: Nepodařilo se vytvořit kategorii. Zkuste to prosím znovu.
sk: Nepodarilo sa vytvoriť kategóriu. Skúste to prosím znova.

source: Nepodařilo se vytvořit objednávku. Zkuste to prosím znovu.
sk: Nepodarilo sa vytvoriť objednávku. Skúste to prosím znova.

source: Nepodařilo se vytvořit produkt. Zkuste to prosím znovu.
sk: Nepodarilo sa vytvoriť produkt. Skúste to prosím znova.

source: Nepřiřazeno
sk: Nepriradené

source: Nesprávný e-mail nebo heslo.
sk: Nesprávny e-mail alebo heslo.

source: Nová kategorie
sk: Nová kategória

source: Obecné
sk: Všeobecné

source: Objednávka nenalezena.
sk: Objednávka nenájdená.

source: Obnovení hesla
sk: Obnovenie hesla

source: Obnovení hesla se nezdařilo. Zkuste to prosím znovu.
sk: Obnovenie hesla sa nepodarilo. Skúste to prosím znova.

source: Obrázek
sk: Obrázok

source: Odesílám...
sk: Odosielam...

source: Odeslání se nezdařilo. Zkuste to prosím znovu.
sk: Odoslanie sa nepodarilo. Skúste to prosím znova.

source: Odesláno
sk: Odoslané

source: Odeslat odkaz
sk: Odoslať odkaz

source: Odhlásit se
sk: Odhlásiť sa

source: Odvolat
sk: Odvolať

source: Offline událost
sk: Offline udalosť

source: Online událost
sk: Online udalosť

source: Opakovaná událost
sk: Opakovaná udalosť

source: Operace se nezdařila. Zkuste to prosím znovu.
sk: Operácia sa nepodarila. Skúste to prosím znova.

source: Opravdu chcete odebrat tento obrázek z galerie?
sk: Naozaj chcete odstrániť tento obrázok z galérie?

source: Opravdu chcete smazat "{0}"?
sk: Naozaj chcete zmazať "{0}"?

source: Opravdu chcete smazat kategorii "{0}"?
sk: Naozaj chcete zmazať kategóriu "{0}"?

source: Opravdu chcete smazat produkt "{title}"?
sk: Naozaj chcete zmazať produkt "{title}"?

source: Opravdu chcete smazat soubor "{0}"?
sk: Naozaj chcete zmazať súbor "{0}"?

source: Opravdu chcete smazat stránku "{title}"?
sk: Naozaj chcete zmazať stránku "{title}"?

source: Opravdu chcete smazat svůj účet?
sk: Naozaj chcete zmazať svoj účet?

source: Opravdu chcete smazat variantu "{0}"?
sk: Naozaj chcete zmazať variant "{0}"?

source: Osobní údaje
sk: Osobné údaje

source: Otevřít stream
sk: Otvoriť stream

source: Pokud účet s tímto e-mailem existuje, odeslali jsme vám odkaz pro obnovení hesla. Zkontrolujte svou e-mailovou schránku.
sk: Ak účet s týmto e-mailom existuje, odoslali sme vám odkaz na obnovenie hesla. Skontrolujte svoju e-mailovú schránku.

source: Pořadí
sk: Poradie

source: Poslední aktivita
sk: Posledná aktivita

source: Pravidelně se opakující událost
sk: Pravidelne sa opakujúca udalosť

source: Prázdná stránka
sk: Prázdna stránka

source: Předchozí
sk: Predchádzajúci

source: Přepnout téma
sk: Prepnúť tému

source: Přesměrování...
sk: Presmerovanie...

source: Prezenční událost na místě
sk: Prezenčná udalosť na mieste

source: Přidat médium
sk: Pridať médium

source: Přidat variantu
sk: Pridať variant

source: Přidávám...
sk: Pridávam...

source: Přihlášení
sk: Prihlásenie

source: Přihlášení se nezdařilo. Zkuste to prosím znovu.
sk: Prihlásenie sa nepodarilo. Skúste to prosím znova.

source: Přihlásit se
sk: Prihlásiť sa

source: Přihlaste se
sk: Prihláste sa

source: Přihlašuji...
sk: Prihlasovanie...

source: Příliš mnoho stažení. Zkuste to prosím za hodinu.
sk: Príliš veľa stiahnutí. Skúste to prosím za hodinu.

source: Pro potvrzení zadejte své heslo
sk: Pre potvrdenie zadajte svoje heslo

source: Pro tento produkt není dostupný žádný obsah.
sk: Pre tento produkt nie je dostupný žiadny obsah.

source: Prodej
sk: Predaj

source: Produkt byl úspěšně uložen.
sk: Produkt bol úspešne uložený.

source: Produkt nebyl nalezen.
sk: Produkt nebol nájdený.

source: Produkt nenalezen.
sk: Produkt nenájdený.

source: Publikováno
sk: Publikované

source: Publikovat
sk: Publikovať

source: Registrace
sk: Registrácia

source: Registrace se nezdařila. Zkuste to prosím znovu.
sk: Registrácia sa nepodarila. Skúste to prosím znova.

source: Registruji...
sk: Registrujem...

source: Role
sk: Rola

source: Sledovací číslo
sk: Sledovacie číslo

source: Sleva
sk: Zľava

source: Smazání účtu je nevratná akce. Všechna vaše data, včetně historie objednávek, členství a přístupu k zakoupenému obsahu, budou trvale odstraněna. Tuto akci nelze vrátit zpět.
sk: Zmazanie účtu je nevratná akcia. Všetky vaše dáta, vrátane histórie objednávok, členstva a prístupu k zakúpenému obsahu, budú trvale odstránené. Túto akciu nie je možné vrátiť späť.

source: Smazat
sk: Zmazať

source: Smazat můj účet
sk: Zmazať môj účet

source: Smazat soubor
sk: Zmazať súbor

source: Smazat účet
sk: Zmazať účet

source: Soubory
sk: Súbory

source: Soubory ke stažení
sk: Súbory na stiahnutie

source: Správa uživatelů bude implementována zde.
sk: Správa používateľov bude implementovaná tu.

source: Stáhnout
sk: Stiahnuť

source: Stránka {0} z {1} ({2} objednávek)
sk: Stránka {0} z {1} ({2} objednávok)

source: Stránka {0} z {1} ({2} produktů)
sk: Stránka {0} z {1} ({2} produktov)

source: Stránka {0} z {1} ({2} souborů)
sk: Stránka {0} z {1} ({2} súborov)

source: Stránka {0} z {1} ({2} stránek)
sk: Stránka {0} z {1} ({2} stránok)

source: Streamovaný obsah přes Cloudflare
sk: Streamovaný obsah cez Cloudflare

source: Světlý
sk: Svetlý

source: Tato akce je nevratná. Všechna vaše data budou trvale odstraněna a nebude možné je obnovit.
sk: Táto akcia je nevratná. Všetky vaše dáta budú trvale odstránené a nebude možné ich obnoviť.

source: Toto zařízení
sk: Toto zariadenie

source: Trvalé smazání účtu
sk: Trvalé zmazanie účtu

source: Údaje o dopravě byly uloženy.
sk: Údaje o doprave boli uložené.

source: Údaje o kategorii
sk: Údaje o kategórii

source: Údaje o produktu
sk: Údaje o produkte

source: Událost
sk: Udalosť

source: Ukládám...
sk: Ukladám...

source: Ukládání...
sk: Ukladanie...

source: Uložit
sk: Uložiť

source: Uložit alt text
sk: Uložiť alt text

source: Uložit dopravu
sk: Uložiť dopravu

source: Uložit jako draft
sk: Uložiť ako draft

source: Uložit změny
sk: Uložiť zmeny

source: Upozornění
sk: Upozornenie

source: Upravit
sk: Upraviť

source: Upravit kategorii
sk: Upraviť kategóriu

source: Upravit produkt
sk: Upraviť produkt

source: URL sledování
sk: URL sledovania

source: Uživatelé
sk: Používatelia

source: vas@email.cz
sk: vas@email.sk

source: Vaše jméno
sk: Vaše meno

source: Vítejte v administraci Sámo Fujera. Vyberte sekci z navigace vlevo.
sk: Vitajte v administrácii Sámo Fujera. Vyberte sekciu z navigácie vľavo.

source: Vítejte ve svém zákaznickém panelu. Pomocí navigace vlevo můžete spravovat svůj profil, aktivní sezení nebo účet.
sk: Vitajte vo svojom zákazníckom paneli. Pomocou navigácie vľavo môžete spravovať svoj profil, aktívne relácie alebo účet.

source: volitelné
sk: voliteľné

source: Vráceno
sk: Vrátené

source: Vše
sk: Všetko

source: Všechny stavy
sk: Všetky stavy

source: Všechny typy
sk: Všetky typy

source: Vytvářím produkt...
sk: Vytváram produkt...

source: Vytvářím...
sk: Vytváram...

source: Vytvořit
sk: Vytvoriť

source: Vytvořit kategorii
sk: Vytvoriť kategóriu

source: Vytvořte si účet pro přístup ke všem materiálům.
sk: Vytvorte si účet pre prístup ku všetkým materiálom.

source: Zadejte název stránky
sk: Zadajte názov stránky

source: Zadejte své nové heslo.
sk: Zadajte svoje nové heslo.

source: Zadejte svůj e-mail a heslo pro přihlášení.
sk: Zadajte svoj e-mail a heslo pre prihlásenie.

source: Zadejte svůj e-mail a my vám pošleme odkaz pro obnovení hesla.
sk: Zadajte svoj e-mail a my vám pošleme odkaz na obnovenie hesla.

source: Žádná aktivní sezení.
sk: Žiadne aktívne relácie.

source: Žádná přidaná média.
sk: Žiadne pridané médiá.

source: Žádné kategorie
sk: Žiadne kategórie

source: Žádné kategorie.
sk: Žiadne kategórie.

source: Žádné nahrané obrázky.
sk: Žiadne nahrané obrázky.

source: Žádné nahrané soubory.
sk: Žiadne nahrané súbory.

source: Žádné objednávky.
sk: Žiadne objednávky.

source: Žádné produkty.
sk: Žiadne produkty.

source: Žádné stránky.
sk: Žiadne stránky.

source: Žádné varianty. Přidejte první variantu níže.
sk: Žiadne varianty. Pridajte prvý variant nižšie.

source: Základní info
sk: Základné info

source: Zakoupeno
sk: Zakúpené

source: Zaplaceno
sk: Zaplatené

source: Zapomenuté heslo
sk: Zabudnuté heslo

source: Zapomenuté heslo?
sk: Zabudnuté heslo?

source: Zaregistrovat se
sk: Zaregistrovať sa

source: Zaregistrujte se
sk: Zaregistrujte sa

source: Zásilkovna, PPL, DPD...
sk: Zásielkovňa, PPL, DPD...

source: Zatím nemáte žádné objednávky.
sk: Zatiaľ nemáte žiadne objednávky.

source: Zatím nemáte žádné zakoupené produkty.
sk: Zatiaľ nemáte žiadne zakúpené produkty.

source: Zatím žádné soubory.
sk: Zatiaľ žiadne súbory.

source: Zatím žádní uživatelé.
sk: Zatiaľ žiadni používatelia.

source: Zatím zde nejsou žádné produkty.
sk: Zatiaľ tu nie sú žiadne produkty.

source: Zobrazit
sk: Zobraziť

source: Zpět
sk: Späť

source: Zpět do katalogu
sk: Späť do katalógu

source: Zpět na kategorie
sk: Späť na kategórie

source: Zpět na knihovnu
sk: Späť na knižnicu

source: Zpět na objednávky
sk: Späť na objednávky

source: Zpět na přihlášení
sk: Späť na prihlásenie

source: Zpět na produkty
sk: Späť na produkty

source: Zpracovávám...
sk: Spracovávam...

source: Zrušeno
sk: Zrušené

source: Zrušit
sk: Zrušiť
